<!DOCTYPE html>
<html lang="pt-br" dir="ltr">
<head>
<title>Patrim&ocirc;nio, Direitos Culturais e Cidadania</title>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">

<!--[if lt IE 9]>
<script src="js/html5shiv.js"></script>
<![endif]-->

<script src="js/update-your-browser.js"></script>

<!-- estilo -->
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body>


    <div class="navmenu navmenu-default navmenu-fixed-left offcanvas" id="addMenu">
          <div class="sumario">
          <h2>Sumário <span>Navegue pelos cap&iacute;tulos e subcap&iacute;tulos deste material</span></h2>
          </div>
    </div><!-- fim nav-menu -->


    <header class="header">
        <div class="container">
            <div class="botao-sumario"><span class="navbar-toggle" data-toggle="offcanvas" data-target=".navmenu" data-canvas="body"><i class="glyphicon glyphicon-list"></i></span></div>
            <div class="marca-curso"><a href="../index.html">Patrim&ocirc;nio, Direitos Culturais e Cidadania</a> <span>- M&oacute;dulo I</span></div>
            <div class="marca-curso mobile">PDCC <span>- M&oacute;dulo I</span></div>
            <div class="logo-ciar"><img src="images/logo-ciar.png"></div>
        </div><!-- fim container -->
    </header><div class="header-linha">&nbsp;</div><!-- fim header -->

    <div class="container breadcrumb">Cap&iacute;tulo 1 - Cultura e Diversidade Cultural <img src="images/setinha-proximo.png"> Diversidade Cultural, Reconhecimento de Identidades e Cidadanias Diferenciadas</div>

    <div class="container">
      <div class="row" id="paginas">
        <div class="col-md-9" id="pagina-1">
              <article>
              <span class="pagina">Página <b>8</b></span>
              <h2>Diversidade Cultural, Reconhecimento de Identidades e Cidadanias Diferenciadas</h2>
              

                <p>Existem v&aacute;rias modalidades de identidades: identidade nacional, identidade regional, identidade &eacute;tnica, identidade cultural, identidade sexual ou de g&ecirc;nero, identidade religiosa, identidade ind&iacute;gena, identidade quilombola, identidade profissional etc. As identidades resultam tanto da autoidentifica&ccedil;&atilde;o quanto da identifica&ccedil;&atilde;o atribu&iacute;da externamente. Ou seja, uma identidade &eacute; legitimada quando o pr&oacute;prio indiv&iacute;duo ou grupo se reconhece e &eacute; reconhecido como tal. Neste t&oacute;pico abordaremos, em linhas gerais, o reconhecimento da diversidade cultural e &eacute;tnica, bem como das identidades dela derivadas como instrumento de di&aacute;logo intercultural entre grupos sociais distintos e de constru&ccedil;&atilde;o de <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="ROSAS, Jo&atilde;o Cardoso. &lt;em&gt;O multiculturalismo&lt;/em&gt;. Dicion&aacute;rio de Filosofia e Pol&iacute;tica. Instituto da Pol&iacute;tica da Linguagem. Dispon&iacute;vel em: &lt;a href='http://www.ifl.pt/main/Portals/0/dic/multiculturalismo.pdf'&gt;http://www.ifl.pt/&lt;/a&gt;. Acesso em: 08 abr. 2010.">cidadanias diferenciadas</a>.&nbsp;</p>

                <p>Nos dois exemplos mais explorados neste texto &ndash; os casos das sociedades ind&iacute;genas e quilombolas no Brasil &ndash;, a diversidade cultural implica tamb&eacute;m em uma diversidade de identidades, n&atilde;o s&oacute; culturais, mas tamb&eacute;m identidades &eacute;tnicas, visto que se vinculam a grupos &eacute;tnicos ou povos espec&iacute;ficos. As identidades &eacute;tnicas s&atilde;o constru&iacute;das por um processo de autoidentifica&ccedil;&atilde;o e de atribui&ccedil;&atilde;o externa e a partir do contraste evidenciado nas rela&ccedil;&otilde;es estabelecidas entre grupos distintos, os quais buscam no seu repert&oacute;rio cultural tra&ccedil;os diacr&iacute;ticos ou caracter&iacute;sticas que possam distingui-los uns dos outros. </p>

                <p>As identidades &eacute;tnicas n&atilde;o s&atilde;o, portanto, categorias fixas e essencializadas de identifica&ccedil;&atilde;o de indiv&iacute;duos e grupos. Pelo contr&aacute;rio, elas se atualizam e se refazem em cada situa&ccedil;&atilde;o vivida por seus atores em oposi&ccedil;&atilde;o aos outros. A etnicidade &eacute;, assim, um processo ancorado em condi&ccedil;&otilde;es hist&oacute;ricas concretas (BARTH, 1998).</p>

                <p>No Brasil, nas &uacute;ltimas d&eacute;cadas, essas no&ccedil;&otilde;es de grupo &eacute;tnico e de identidades &eacute;tnicas passaram a orientar as a&ccedil;&otilde;es de antrop&oacute;logos e outros especialistas envolvidos em trabalhos de reconhecimento e regulamenta&ccedil;&atilde;o de territ&oacute;rios tradicionais ind&iacute;genas e quilombolas. Entre outros aspectos, isso se deve a duas quest&otilde;es principais. Primeiro, a atual Constitui&ccedil;&atilde;o Federal do pa&iacute;s, promulgada em 1988, com base em instrumentos jur&iacute;dicos e conven&ccedil;&otilde;es internacionais referentes aos direitos humanos, como &eacute; o caso das <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Conven&ccedil;&atilde;o n.&ordm; 107, da Organiza&ccedil;&atilde;o Internacional do Trabalho, de 1957. Conven&ccedil;&atilde;o sobre a Prote&ccedil;&atilde;o e Integra&ccedil;&atilde;o das Popula&ccedil;&otilde;es Ind&iacute;genas e outras Popula&ccedil;&otilde;es Tribais e Semitribais de Pa&iacute;ses Independentes, ratificada pelo governo brasileiro pelo Decreto n&ordm; 58.824, em 14 de junho de 1966 e pela Conven&ccedil;&atilde;o n.&ordm; 169, de 1998. Conven&ccedil;&atilde;o sobre Povos Ind&iacute;genas e Tribais em Pa&iacute;ses Independentes, ratificada pelo governo brasileiro pelo Decreto n&ordm; 5.051, em 19 de abril de 2004.">Conven&ccedil;&otilde;es 107 e 169 da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT)</a>, incorpora no seu texto a previs&atilde;o de v&aacute;rios direitos culturais.</p>

                <p>Segundo, a ci&ecirc;ncia antropol&oacute;gica e &aacute;reas afins t&ecirc;m, cada vez mais, se dedicado aos estudos dos fen&ocirc;menos ligados &agrave;s identidades e ao seu reconhecimento. Isso ocorre n&atilde;o s&oacute; do ponto de vista da compreens&atilde;o, interpreta&ccedil;&atilde;o e explica&ccedil;&atilde;o desses fen&ocirc;menos, mas tamb&eacute;m da produ&ccedil;&atilde;o de subs&iacute;dios operacionais para as pol&iacute;ticas p&uacute;blicas voltadas para o reconhecimento das identidades &eacute;tnicas e culturais e para a constru&ccedil;&atilde;o de uma cidadania que contemple essas diferen&ccedil;as.&nbsp;</p>

                <p>Partindo das considera&ccedil;&otilde;es anteriores, podemos dizer que n&atilde;o s&oacute; a sociedade brasileira, mas as sociedades multiculturais, em geral, se caracterizam por uma grande diversidade cultural e por uma variedade de identidades. O reconhecimento dessas identidades, sejam culturais ou &eacute;tnicas ou de outra ordem, se configura em v&aacute;rios n&iacute;veis, envolvendo atitudes individuais (das pr&oacute;prias pessoas individualmente) e coletivas (dos pr&oacute;prios grupos e de outros grupos) e a&ccedil;&otilde;es do poder p&uacute;blico nos campos jur&iacute;dico-legal e das pol&iacute;ticas governamentais. </p>

                <p>Ou seja, teoricamente ter&iacute;amos, num primeiro n&iacute;vel, o autorreconhecimento da pessoa e o seu reconhecimento pelo grupo como parte dele; segundo, o reconhecimento do grupo como um coletivo diferenciado por outros grupos e povos; e, finalmente, o reconhecimento jur&iacute;dico-legal e pol&iacute;tico de determinadas identidades individuais e coletivas pelo poder p&uacute;blico. Vemos, assim, que a no&ccedil;&atilde;o de reconhecimento, n&atilde;o s&oacute; como instrumento anal&iacute;tico, mas tamb&eacute;m operacional, pode auxiliar as discuss&otilde;es relacionadas &agrave;s identidades e &agrave;s diferen&ccedil;as &eacute;tnicas e culturais, al&eacute;m de subsidiar demandas por cidadanias diferenciadas.</p>

                <p>Em di&aacute;logo com outros autores, como Charles Taylor e Will Kymlicka, acreditamos que o reconhecimento em todos os seus n&iacute;veis, ou a falta dele, interfere na forma como as identidades s&atilde;o constru&iacute;das/moldadas, aceitas pelos outros e assumidas pelos seus portadores, podendo, em &uacute;ltima inst&acirc;ncia, levar os indiv&iacute;duos ao autorreconhecimento, caracterizado por atitudes positivas diante da sua identidade, ou a atitudes negativas que resultam em situa&ccedil;&otilde;es de autodeprecia&ccedil;&atilde;o. Assim, n&atilde;o &eacute; raro que muitas demandas por reconhecimento de diferen&ccedil;as &eacute;tnicas, culturais e de outras ordens ocorram paralelamente aos esfor&ccedil;os dos grupos considerados subalternos, no sentido de promover a valoriza&ccedil;&atilde;o de suas identidades e de romper com uma autoimagem depreciativa (TAYLOR, 1992).</p>

                <span class="pagina">Página <b>9</b></span>

                <p>O reconhecimento da diversidade cultural pelo poder p&uacute;blico, quer seja do ponto de vista jur&iacute;dico-legal, quer seja pela cria&ccedil;&atilde;o de condi&ccedil;&otilde;es para a efetiva&ccedil;&atilde;o dos direitos &eacute;tnico-culturais, por meio das pol&iacute;ticas governamentais, tem avan&ccedil;ado no Brasil e no mundo nas &uacute;ltimas d&eacute;cadas, a partir de duas fontes inspiradoras. Uma delas diz respeito &agrave;s demandas sociais organizadas coletivamente em movimentos diversos: movimentos ind&iacute;genas, movimentos negros, migrantes e outras categorias sociais que n&atilde;o se caracterizam precisamente pela natureza &eacute;tnica ou cultural, mas pela diferen&ccedil;a propriamente dita, tais como homossexuais, mulheres, pessoas com necessidades especiais, dentre outros. A outra refere-se aos instrumentos jur&iacute;dicos e &agrave;s conven&ccedil;&otilde;es internacionais que preveem a garantia desses direitos e pressionam os pa&iacute;ses com popula&ccedil;&otilde;es multiculturais a incorporarem esses princ&iacute;pios nas suas <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="&lt;p&gt; Declara&ccedil;&atilde;o Universal sobre Diversidade Cultural. Unesco &ndash; 2002 &ndash; Paris, 20 de outubro de 2005. Dispon&iacute;vel em: &lt;a href='http://www.unesdoc.unesco.org/images/0015/001502/150224POR.pdf'&gt;www.unesdoc.unesco.org&lt;/a&gt;. Acesso em: 11 de janeiro de 2012. &lt;/p&gt;
                    &lt;p&gt;Conven&ccedil;&atilde;o sobre a Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o da Diversidade das Express&otilde;es Culturais. Dispon&iacute;vel em: &lt;a href='http://www.unifr.ch/iiedh/assets/files/declarations/port-declaration.pdf'&gt;www.unifr.ch&lt;/a&gt;. Acesso em: 12 de junho de 2013&lt;/p&gt;">legisla&ccedil;&otilde;es nacionais</a>.</p>

                <p>Para finalizar, falta relacionar a discuss&atilde;o acima realizada, bem como os conceitos orientadores da mesma, &agrave; no&ccedil;&atilde;o de cidadania que emerge em contextos de reconhecimento das identidades acima mencionadas. Para tanto, recorremos a autores como Gullermo de la Pe&ntilde;a e Will Kymlicka e Charles Taylor, que abordam a quest&atilde;o da diversidade cultural e do reconhecimento de direitos diferenciados nas Am&eacute;ricas, oferecendo importantes contribui&ccedil;&otilde;es para pensarmos essas diversidades e entendermos fen&ocirc;menos relacionados a elas.</p>

                <p>Analisando especialmente asociedade mexicana, do ponto de vista da diversidade &eacute;tnica e cultural, de La Pe&ntilde;a recorre &agrave; no&ccedil;&atilde;o de <em>cidadania &eacute;tnica</em> como um poss&iacute;vel resultado do reconhecimento das distintas demandas dos povos ind&iacute;genas, por parte do poder p&uacute;blico, as quais abrangem um conjunto de aspectos, dentre eles os sociais e culturais. Will Kymlicka, por sua vez, para falar do reconhecimento de identidades, parte da no&ccedil;&atilde;o de <em>cidadania multicultural</em>, a qual abrange, al&eacute;m do reconhecimento dos direitos considerados universais, os direitos culturais e lingu&iacute;sticos de na&ccedil;&otilde;es, povos minorit&aacute;rios ou grupos &eacute;tnicos, bem como de outras categorias sociais inseridas no &acirc;mbito dos Estados Nacionais. Finalmente, Charles Taylor discute a no&ccedil;&atilde;o de cidadania em sistemas multiculturais e ressalta os sistemas democr&aacute;ticos como alternativas para a realiza&ccedil;&atilde;o das pol&iacute;ticas de reconhecimento do outro, ou seja, da diversidade. </p>

       

              </article>
              <footer class="paginacao">
                 <a href="capitulo-01-1.html" class="anterior"><img src="images/setinha-anterior.png"> Tópico anterior</a>
                <!-- <div class="localizacao-pagina">1 de 1</div> -->
                <a href="capitulo-01-3.html" class="proximo">Considerações finais <img src="images/setinha-proximo.png"></a>
              </footer>
        </div><!-- fim col-maior col-md-9-->





        <!-- <aside class="col-md-3">
              <div class="clearfix" id="accordion2">
                <div class="panel-extra">
                  <h4><a data-toggle="collapse" data-parent="#accordion2" href="#aba1">Subt&oacute;picos</a></h4>
                  <div id="aba1" class="panel-collapse collapse in">
                      
                      
                  </div>
                </div>
              </div>
        </aside> -->

        </div> <!-- fim pagina -->




      </div><!-- fim row -->
    </div><!-- fim container -->





    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    <script src="js/jquery-last.js"></script>
    <script src="js/add-menu.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jasny-bootstrap.min.js"></script>
    
    <script src="js/atribuicoes.js"></script>

</body>
</html>
