<!DOCTYPE html>
<html lang="pt-br" dir="ltr">
<head>
<title>Patrim&ocirc;nio, Direitos Culturais e Cidadania</title>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">

<!--[if lt IE 9]>
<script src="js/html5shiv.js"></script>
<![endif]-->

<script src="js/update-your-browser.js"></script>

<!-- estilo -->
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body>


    <div class="navmenu navmenu-default navmenu-fixed-left offcanvas" id="addMenu">
          <div class="sumario">
          <h2>Sumário <span>Navegue pelos cap&iacute;tulos e subcap&iacute;tulos deste material</span></h2>
          </div>
    </div><!-- fim nav-menu -->


    <header class="header">
        <div class="container">
            <div class="botao-sumario"><span class="navbar-toggle" data-toggle="offcanvas" data-target=".navmenu" data-canvas="body"><i class="glyphicon glyphicon-list"></i></span></div>
            <div class="marca-curso"><a href="../index.html">Patrim&ocirc;nio, Direitos Culturais e Cidadania</a> <span>- M&oacute;dulo I</span></div>
            <div class="marca-curso mobile">PDCC <span>- M&oacute;dulo I</span></div>
            <div class="logo-ciar"><img src="images/logo-ciar.png"></div>
        </div><!-- fim container -->
    </header><div class="header-linha">&nbsp;</div><!-- fim header -->

    <div class="container breadcrumb">Cap&iacute;tulo 1 - Cultura e Diversidade Cultural <img src="images/setinha-proximo.png"> Diversidade Cultural, Cultura e Etnocentrismo</div>

    <div class="container">
      <div class="row" id="paginas">
        <div class="col-md-9" id="conteudo-com-subtopicos">
              <article>
              <span class="pagina">Página <b>3</b></span>
              <h2>Diversidade Cultural, Cultura e Etnocentrismo</h2>
              <h3>A Diversidade Cultural e o Conceito de Cultura</h3>
              

              <p>Para falar de diversidade cultural vamos, primeiramente, discutir e entender melhor o conceito de cultura a partir do ponto de vista da antropologia, disciplina que tem a cultura &ndash; ou as culturas &ndash; como objeto de estudo por excel&ecirc;ncia. O termo cultura tamb&eacute;m &eacute; utilizado no senso comum e em outros campos do saber, que n&atilde;o o da antropologia, com significados distintos, sendo frequente o seu uso para fazer refer&ecirc;ncia ao desenvolvimento intelectual do indiv&iacute;duo em termos de educa&ccedil;&atilde;o e instru&ccedil;&atilde;o escolar. Nesse contexto, uma pessoa considerada instru&iacute;da pela via da escolariza&ccedil;&atilde;o seria culta e outra que n&atilde;o tenha recebido instru&ccedil;&atilde;o escolar, seria inculta.&nbsp;</p>
              <p>Na antropologia, entretanto, os termos culto e inculto n&atilde;o s&atilde;o utilizados como par&acirc;metros para discutir o conceito de cultura, e as culturas n&atilde;o s&atilde;o abordadas ou analisadas a partir de ju&iacute;zos de valor, ou em termos de superioridade e inferioridade, j&aacute; que nenhuma cultura &eacute; considerada superior ou inferior &agrave; outra. Para o desenvolvimento do nosso argumento, neste texto vamos partir de dois princ&iacute;pios b&aacute;sicos j&aacute; reconhecidos pela ci&ecirc;ncia antropol&oacute;gica: </p>

              <ol>
                <li>A capacidade de produzir cultura &eacute; inerente ao ser humano;</li>
                <li>Toda e qualquer sociedade possui cultura.</li>
              </ol>

              <p>Na hist&oacute;ria do pensamento antropol&oacute;gico, o conceito de cultura passa por v&aacute;rias transforma&ccedil;&otilde;es, &agrave; medida que os conhecimentos sobre o tema v&atilde;o se ampliando e as experi&ecirc;ncias dos antrop&oacute;logos, em contato com outros povos e modos de vida diferentes dos seus, se diversificam. Assim, n&atilde;o existe um consenso formado acerca do conceito de cultura, pois ele se diferencia tanto de acordo com as correntes te&oacute;ricas quanto com o seu desenvolvimento cronol&oacute;gico que, desde o final do s&eacute;culo XIX, vem sendo constru&iacute;do e reelaborado a partir de distintos significados e condi&ccedil;&otilde;es s&oacute;cio-hist&oacute;ricas.</p>

              <p>Roque de Barros Laraia, em seu livro <em>Cultura &ndash; um conceito antropol&oacute;gico,</em> recorre a produ&ccedil;&otilde;es te&oacute;ricas das distintas vertentes antropol&oacute;gicas e de seus v&aacute;rios autores e realiza um estudo panor&acirc;mico e introdut&oacute;rio sobre o conceito de cultura, iniciando pelo desenvolvimento do conceito at&eacute; as teorias mais recentes sobre o assunto (LARAIA, 1987, p. 25). Um dos principais aspectos ressaltados como base para a compreens&atilde;o do conceito de cultura &eacute; o reconhecimento de que, a despeito da unidade biol&oacute;gica da humanidade, esta se caracteriza por uma grande diversidade cultural, a qual se manifesta por meio de modos de vidas distintos, de formas espec&iacute;ficas de organizar, entender e de explicar o mundo, bem como de atender &agrave;s necessidades materiais e simb&oacute;licas e de resolver problemas.</p>

              <p>Vejamos a seguir alguns desses enfoques e seus principais te&oacute;ricos: 1) Edward Tylor (1832-1917) &ndash; antrop&oacute;logo respons&aacute;vel pela primeira elabora&ccedil;&atilde;o conceitual da antropologia, sobre a concep&ccedil;&atilde;o de cultura da forma mais pr&oacute;xima &agrave; que compreendemos hoje:</p>

              <p class="citacao">&ldquo;A cultura, no seu amplo sentido etnogr&aacute;fico, &eacute; um complexo que inclui conhecimentos, cren&ccedil;as, arte, moral, leis, costumes, ou qualquer outra capacidade ou h&aacute;bitos adquiridos pelo homem como membro de uma sociedade&rdquo;<br />(TYLOR, 1871).</p>

              <p>Apesar de ter se passado mais de um s&eacute;culo, o conceito, tal como elaborado por Tylor, continua tendo validade cient&iacute;fica. Mas existem hoje v&aacute;rias abordagens acerca do conceito, sendo que algumas delas privilegiam os aspectos simb&oacute;licos da cultura e a consideram como um conjunto de ideias ou abstra&ccedil;&otilde;es do pensamento. Outras abordagens ressaltam como mais importantes os seus aspectos materiais, e h&aacute; as que consideram ambos os aspectos, ou seja, tanto materiais como imateriais ou simb&oacute;licos.&nbsp;</p>

              <span class="pagina">Página <b>4</b></span>

              <p>Para fins did&aacute;ticos, de acordo com suas caracter&iacute;sticas gerais, essas distintas elabora&ccedil;&otilde;es sobre o conceito de cultura s&atilde;o apresentadas nos manuais de antropologia sob determinados r&oacute;tulos: <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Um quadro que apresenta, de forma did&aacute;tica e sint&eacute;tica, as distintas correntes te&oacute;ricas da antropologia foi disponibilizado por Jos&eacute; Vagner, sob o t&iacute;tulo &lt;em&gt;Antropologia,&lt;/em&gt; no endere&ccedil;o: &lt;a href='http://www.fflch.usp.br/da/vagner/antropo.html' target='_blank'&gt;www.fflch.usp.br&lt;/a&gt;">evolucionismo, funcionalismo, estruturalismo, interpretativismo etc</a>. Assim, nos prim&oacute;rdios da <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Os primeiros antrop&oacute;logos constitu&iacute;ram as suas teorias a partir de relatos de viajantes, mission&aacute;rios e aventureiros. A maioria desses relatos foi produzida em contextos de empreendimentos colonialistas, nos quais a teoria evolucionista muitas vezes se prestava aos prop&oacute;sitos colonialistas (LEIT&Atilde;O, 2005).">antropologia cient&iacute;fica</a>, datados da segunda metade do s&eacute;culo XIX, ter&iacute;amos, por exemplo, um conceito evolucionista de cultura formulado a partir de estudos de gabinete, local de trabalho, por excel&ecirc;ncia, dos primeiros antrop&oacute;logos. </p>


              <p>Esses primeiros antrop&oacute;logos se ocupavam de sistematizar o conhecimento sobre povos n&atilde;o ocidentais, considerados &ldquo;povos primitivos&rdquo;. Os conhecimentos produzidos por eles afirmavam a unidade ps&iacute;quica da humanidade, mas defendiam uma tese segundo a qual povos e culturas evolu&iacute;am de est&aacute;gios menos desenvolvidos para outros mais desenvolvidos, indo de uma condi&ccedil;&atilde;o &ldquo;primitiva&rdquo; a uma condi&ccedil;&atilde;o &ldquo;civilizada&rdquo;. Essa forma de entender e de explicar as sociedades e as culturas foi posteriormente criticada no &acirc;mbito da pr&oacute;pria ci&ecirc;ncia antropol&oacute;gica, que, reelaborando o conceito de cultura, buscava a supera&ccedil;&atilde;o dessa <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Alguns representantes desse per&iacute;odo e dessa concep&ccedil;&atilde;o de cultura: Maine (&lt;em&gt;Ancient Law&lt;/em&gt;, 1861), Herbert Spencer (&lt;em&gt;Princ&iacute;pios de Biologia&lt;/em&gt;, 1864), E. Tylor (&lt;strong&gt;&lt;em&gt;A cultura primitiva&lt;/em&gt;&lt;/strong&gt;, 1871), L. Morgan (&lt;em&gt;A sociedade antiga,&lt;/em&gt; 1877), James Frazer (&lt;em&gt;O ramo de ouro&lt;/em&gt;, 1890).">concep&ccedil;&atilde;o evolucionista</a>. </p>

              <p>Numa fase posterior da antropologia (datada das primeiras d&eacute;cadas do s&eacute;culo XX), temos o desenvolvimento de uma concep&ccedil;&atilde;o e um conceito funcionalista de cultura. De acordo com essa nova vertente, a sistematiza&ccedil;&atilde;o do conhecimento sobre outros povos se torna poss&iacute;vel pelo contato direto do antrop&oacute;logo com as sociedades estudadas, mediante trabalho de campo, de longo prazo, e observa&ccedil;&atilde;o participante, o que vai resultar na consagra&ccedil;&atilde;o da etnografia (modelo cl&aacute;ssico) como m&eacute;todo privilegiado da antropologia. </p>

              <p>A antropologia funcionalista se contrap&otilde;e &agrave; concep&ccedil;&atilde;o evolucionista de cultura. Em vez de pautar-se por uma classifica&ccedil;&atilde;o dos diferentes povos e culturas de uma forma linear e diacr&ocirc;nica, aborda cada cultura n&atilde;o a partir da compara&ccedil;&atilde;o com outras, mas sim de acordo com sua pr&oacute;pria l&oacute;gica e a partir das fun&ccedil;&otilde;es de suas pr&aacute;ticas e institui&ccedil;&otilde;es.&nbsp; Assim, a cultura &eacute; vista como uma totalidade. Radcliffe Brown (<em>Estrutura e Fun&ccedil;&atilde;o nas Sociedades Primitivas</em>) e Malinoviski (<em>Os Argonautas do Pac&iacute;fico Ocidental</em>), principais expoentes dessa corrente te&oacute;rica, concebem a cultura como um sistema: da mesma forma que um organismo humano, composto de &oacute;rg&atilde;os e fun&ccedil;&otilde;es, a sociedade (e consequentemente as suas culturas) seria formada por um conjunto complexo de institui&ccedil;&otilde;es e funcionaria como um todo <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Para fins did&aacute;ticos, al&eacute;m dos autores j&aacute; mencionados, outros autores e teorias podem ser classificados como funcionalistas, conforme segue: Evans-Pritchard: &lt;em&gt;Bruxaria, or&aacute;culos e magia entre os Azande&lt;/em&gt; (1937) e &lt;em&gt;Os Nuer&lt;/em&gt; (1940); Raymond Firth: &lt;em&gt;N&oacute;s, os Tikopia&lt;/em&gt; (1936) e &lt;em&gt;Elementos de organiza&ccedil;&atilde;o social&lt;/em&gt; (1951); Max Glukman: &lt;em&gt;Ordem e rebeli&atilde;o na &Aacute;frica tribal&lt;/em&gt; (1963); Victor Turner: &lt;em&gt;Ruptura e continuidade em uma sociedade africana&lt;/em&gt; (1957) e &lt;em&gt;O processo ritual&lt;/em&gt; (1969), entre outros.">interdependente e org&acirc;nico.</a></p>

              <p>Outras teorias antropol&oacute;gicas possuem caracter&iacute;sticas mais idealistas &ndash; como &eacute; o caso do estruturalismo e do interpretativismo &ndash;, segundo as quais as culturas s&atilde;o compreendidas como sistemas cognitivos que devem ser analisados pelo antrop&oacute;logo como modelos constru&iacute;dos pelos membros da comunidade a respeito de seu pr&oacute;prio universo. Assim, &ldquo;cultura seria tudo aquilo que algu&eacute;m tem de conhecer ou acreditar para operar conscientemente e de maneira coerente no contexto de sua sociedade&rdquo; (LARAIA, 1984, p. 62).</p>


              <p>Segundo o conceito estruturalista, a cultura &eacute; composta por sistemas estruturais. Para Levi-Strauss, seu maior representante, o pensamento humano age de acordo com princ&iacute;pios universais e com regras inconscientes que estruturam as culturas. Portanto, para essa concep&ccedil;&atilde;o, existem l&oacute;gicas universais v&aacute;lidas para toda a humanidade que nos ajudam a entender as diferentes culturas (l&oacute;gicas de parentesco, l&oacute;gica do mito, formas de classifica&ccedil;&atilde;o primitiva; l&oacute;gica dos contrastes: natureza-cultura, bonito-feio, claro-escuro, dentro-fora, alto-baixo, sagrado-profano etc); mas, a despeito dessa unidade ps&iacute;quica, existem as manifesta&ccedil;&otilde;es emp&iacute;ricas de cada sociedade, de cada povo, organizadas a partir de sistemas simb&oacute;licos espec&iacute;ficos. Caberia ao antrop&oacute;logo descobrir essas estruturas e explicar esses dom&iacute;nios culturais (mito, arte, parentesco, linguagem etc.)</p>

              <span class="pagina">Página <b>5</b></span>

              <p>O conceito interpretativista percebe a cultura como sistemas simb&oacute;licos. De acordo com Clifford Geertz, fundador dessa linha te&oacute;rica, todos os homens nascem, do ponto de vista biol&oacute;gico, aptos a receber um programa que &eacute; determinado culturalmente. Assim, todos os homens nascem dotados de um equipamento gen&eacute;tico capaz de ser socializado em qualquer cultura. Nesse sentido, a cultura n&atilde;o &eacute; um complexo de comportamentos concretos, e sim um conjunto de mecanismos de controle, planos, receitas, regras, instru&ccedil;&otilde;es etc. Estudar uma cultura &eacute; uma tarefa dif&iacute;cil e vagarosa, que envolve a interpreta&ccedil;&atilde;o de um c&oacute;digo de s&iacute;mbolos como se fosse um texto, a fim de produzir uma descri&ccedil;&atilde;o densa. A interpreta&ccedil;&atilde;o feita pela antropologia n&atilde;o &eacute; mais do que a interpreta&ccedil;&atilde;o da interpreta&ccedil;&atilde;o que os nativos fazem do seu pr&oacute;prio universo cultural. </p>

              <p>Conforme j&aacute; mencionamos, a concep&ccedil;&atilde;o antropol&oacute;gica de cultura vem passando, desde o seu surgimento, por v&aacute;rias transforma&ccedil;&otilde;es. Essas modifica&ccedil;&otilde;es ocorrem tanto pelas cr&iacute;ticas &agrave;s limita&ccedil;&otilde;es que apresentam quanto pelas inova&ccedil;&otilde;es trazidas por pesquisas antropol&oacute;gicas recentes, as quais tornam acess&iacute;veis os conhecimentos sobre um n&uacute;mero cada vez maior de modos de vida e de pontos de vista, inclusive nativos, sobre o assunto. </p>

              <p>Novas pr&aacute;ticas antropol&oacute;gicas resultam tamb&eacute;m em novas concep&ccedil;&otilde;es sobre cultura, as quais s&atilde;o trazidas &agrave; tona por um novo direcionamento que se estabelece nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX, a partir dos anos de 1980, denominado Antropologia p&oacute;s-moderna. Representada principalmente por James Clifford e Georges Marcus, essa vertente faz duras cr&iacute;ticas aos paradigmas te&oacute;ricos da &ldquo;autoridade etnogr&aacute;fica&rdquo; do antrop&oacute;logo. Nesse contexto, a antropologia nada mais &eacute; do que a arte da cr&iacute;tica cultural; o conceito de cultura &eacute; visto como um processo poliss&ecirc;mico, com m&uacute;ltiplos significados, que s&atilde;o interpretados tanto por antrop&oacute;logos como por seus interlocutores. H&aacute; cr&iacute;ticas ao modelo textual das etnografias cl&aacute;ssicas e contempor&acirc;neas, colocando em evid&ecirc;ncia o car&aacute;ter pol&iacute;tico presente na rela&ccedil;&atilde;o observador-observado na <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="James Clifford e Georges Marcus: &lt;em&gt;Writing culture - &lt;/em&gt;The poetics and politics of ethnography (1986); George Marcus e Michel Fischer: &lt;em&gt;Anthropology as cultural critique&lt;/em&gt; (1986); Michel Taussig: &lt;em&gt;Xamanismo, colonialismo e o homem selvagem&lt;/em&gt; (1987), dentre outros.">pesquisa antropol&oacute;gica</a>. </p>

              <p>Finalizando, cabe ressaltar que as correntes te&oacute;ricas e os autores citados n&atilde;o s&atilde;o os &uacute;nicos a discutirem o conceito de cultura na antropologia, existindo outras correntes que se configuram a partir de contribui&ccedil;&otilde;es de umas e outras, tal como o culturalismo norte-americano e a importante contribui&ccedil;&atilde;o te&oacute;rica de Franz Boas e de seus disc&iacute;pulos, como &eacute; o caso de Margareth Mead e Ruth Benedict <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="BOAS, Franz. &lt;em&gt;Antropologia cultural&lt;/em&gt;. Tradu&ccedil;&atilde;o de Celso Castro. Rio de Janeiro: Jorge Zahar Editor, 2004; MEAD, Margaret. &lt;em&gt;Adolesc&ecirc;ncia y cultura en Samoa&lt;/em&gt;. Buenos Aires: Editorial (n&atilde;o seria editora?, N&atilde;o, esse &eacute; o nome da Editora) Abril, 1945 e BENEDICT, Ruth. &lt;em&gt;Padr&otilde;es de cultura.&lt;/em&gt; Lisboa: Ed Livros do Brasil, 1983 e O desenvolvimento da cultura. In: &lt;em&gt;Homem, cultura e sociedade&lt;/em&gt;. SHAPIRO, Harry. (Org.). S&atilde;o Paulo: Fundo de Cultura, 1966.">entre outros</a>. Tamb&eacute;m de grande repercuss&atilde;o atualmente, no que se refere &agrave; abordagem p&oacute;s-moderna da cultura, s&atilde;o os chamados estudos culturais, como &eacute; o caso dos trabalhos de <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="HALL, Stuart. &lt;em&gt;A identidade cultural na p&oacute;s-modernidade, DP&amp;A Editora, 1&ordf; edi&ccedil;&atilde;o em 1992, Rio de Janeiro, 11&ordf; edi&ccedil;&atilde;o em 2006.&lt;/em&gt;">Stuart Hall</a>. </p>

              <p>Entretanto, a despeito das muitas formas utilizadas pela antropologia para abordar o conceito de cultura, para discutirmos a no&ccedil;&atilde;o de diversidade cultural o mais importante aqui &eacute; entendermos que a cultura n&atilde;o &eacute; transmitida por mecanismos biol&oacute;gicos e n&atilde;o depende de uma transmiss&atilde;o gen&eacute;tica. Pelo contr&aacute;rio, a cultura possui um car&aacute;ter de aprendizado. Concordamos, assim, que apenas em uma intera&ccedil;&atilde;o direta e constante com outros seres humanos somos capazes de aprender, adquirir e produzir cultura. </p>    

              <p>&nbsp;</p>   



              <h3>Diversidade Cultural e Etnocentrismo</h3>      
              <p>Bom, j&aacute; vimos que a capacidade de produzir cultura &eacute; inerente ao ser humano e que toda e qualquer sociedade possui cultura. Tamb&eacute;m j&aacute; sabemos que apesar de a humanidade ser caracterizada por uma unidade biol&oacute;gica, em que todos s&atilde;o dotados de um aparato f&iacute;sico semelhante (corpo humano ou organismo humano), ela se caracteriza por uma grande diversidade cultural. Ou seja, diferentes sociedades, ou diferentes povos, se distinguem por suas especificidades culturais.</p>
              
              <p>Assim, cada povo possui sua forma pr&oacute;pria de se organizar, de entender e de explicar o mundo, de atender &agrave;s suas necessidades materiais e simb&oacute;licas, bem como de solucionar seus problemas. Partindo dessas considera&ccedil;&otilde;es, estamos reconhecendo que cada povo tem a sua pr&oacute;pria cultura e que existe, portanto, uma diversidade cultural. Reconhecer a exist&ecirc;ncia dessa diversidade cultural &eacute; de fundamental import&acirc;ncia para o exerc&iacute;cio da relativiza&ccedil;&atilde;o cultural, ou seja, para entendermos as diferen&ccedil;as entre &ldquo;n&oacute;s&rdquo; e os &ldquo;outros&rdquo; n&atilde;o como par&acirc;metro de hierarquiza&ccedil;&atilde;o entre nossos modelos e os modelos desses outros, mas sim como diferen&ccedil;as culturais que fazem parte da pluralidade e da riqueza cultural da nossa sociedade.</p>

              <span class="pagina">Página <b>6</b></span>

              <p>Entretanto, faz parte da natureza humana enxergar os &ldquo;outros&rdquo; a partir de nossos pr&oacute;prios modelos e concep&ccedil;&otilde;es. Quando nos referimos a povos, ou a culturas, esse fen&ocirc;meno &eacute; conhecido como <em>etnocentrismo </em>(<em>etno</em> &ndash; povo ou etnia / <em>centrismo &ndash;</em> o ato de se colocar como centro com rela&ccedil;&atilde;o a outros povos e a outras etnias). Esse termo &eacute; usado pela antropologia como uma no&ccedil;&atilde;o que nos ajuda a entender e a relativizar essa tend&ecirc;ncia que temos de, ao nos compararmos com outros povos, nos colocarmos como o centro, como refer&ecirc;ncia e como modelo mediante o qual enxergamos esses outros. </p>
              <p>Um recurso frequente na literatura antropol&oacute;gica para explicar o fen&ocirc;meno do etnocentrismo &eacute; a refer&ecirc;ncia aos termos autodesignativos utilizados por v&aacute;rios povos para falarem de si pr&oacute;prios. Nos discursos de cada povo, o seu pr&oacute;prio grupo &eacute; destacado como os representantes dos mais leg&iacute;timos dos seres humanos, como a refer&ecirc;ncia mais forte de cultura e de sociedade e, por isso mesmo, defendida como sendo a mais coerente, a mais certa, a melhor, a mais bonita etc. </p>

              <p>Se traduzirmos o significado dos termos autodesignativos de alguns povos, vamos perceber que eles se autodenominam como &ldquo;gente&rdquo;, &ldquo;seres humanos&rdquo;, &ldquo;povo de Deus&rdquo;, &ldquo;povo verdadeiro&rdquo;, &ldquo;os homens&rdquo;, &ldquo;n&oacute;s&rdquo;, dentre outros, ao passo que usam termos depreciativos para se referirem aos &ldquo;outros&rdquo;: &ldquo;agressivos&rdquo;, &ldquo;selvagens&rdquo;, &ldquo;b&aacute;rbaros&rdquo;, &ldquo;n&atilde;o civilizados&rdquo;, &ldquo;de humanidade duvidosa&rdquo;. Essa tend&ecirc;ncia universal dos povos ao etnocentrismo &eacute;, na maioria das vezes, a principal fonte do preconceito e de produ&ccedil;&atilde;o de atitudes discriminat&oacute;rias com rela&ccedil;&atilde;o ao &ldquo;outro&rdquo;, ao &ldquo;diferente&rdquo;.</p>

              <p>A compreens&atilde;o do fen&ocirc;meno do etnocentrismo e a discuss&atilde;o desta no&ccedil;&atilde;o a partir da antropologia nos mostram a possibilidade de enxergarmos o mundo tamb&eacute;m partir de outras perspectivas ou de outros pontos de vistas, al&eacute;m daqueles nos quais fomos culturalmente socializados, de forma a respeitar e valorizar a diversidade cultural, considerando de forma positiva suas muitas manifesta&ccedil;&otilde;es. </p>

              <p>&nbsp;</p>




              <h3>Diversidade Cultural Brasileira</h3>
              <p>Para entendermos melhor a complexidade da diversidade cultural brasileira, vamos tomar como exemplo o caso dos povos ind&iacute;genas, n&atilde;o nos esquecendo de que muitos outros exemplos poderiam ser utilizados: povos quilombolas, comunidades de imigrantes, tribos urbanas etc. No que se refere aos povos ind&iacute;genas, sabemos, por meio de v&aacute;rios estudos e estimativas, que na chegada dos europeus ao Brasil existiam aqui mais de mil povos ind&iacute;genas, somando uma popula&ccedil;&atilde;o aproximada de dois a quatro milh&otilde;es de pessoas. Atualmente, o territ&oacute;rio brasileiro abriga 227 povos ind&iacute;genas, falantes de mais de 180 l&iacute;nguas distintas, sendo que a maior parte dessa popula&ccedil;&atilde;o est&aacute; distribu&iacute;da em milhares de aldeias, situadas em <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="As terras ind&iacute;genas do Brasil se distribuem em 630 &aacute;reas, que ocupam mais de 110.000.000 hectares, ou 13% dos mais de 8.500.000 km&sup2; de extens&atilde;o do territ&oacute;rio nacional. A maior parte delas (98.61%) situa-se na Amaz&ocirc;nia Legal. Dispon&iacute;vel em: &lt;a href='http://pib.socioambiental.org/pt/c/terras-indigenas/demarcacoes/%20localizacao-e-extensao-das'&gt;http://pib.socioambiental.org/pt/c/terras-indigenas/demarcacoes/ localizacao-e-extensao-das&lt;/a&gt;. Acesso em: (10) mar. 2008">terras ind&iacute;genas que v&atilde;o de norte a sul do pa&iacute;s</a>.</p>

              <p>A popula&ccedil;&atilde;o ind&iacute;gena do Brasil est&aacute; concentrada principalmente nos estados do Amazonas e Mato Grosso do Sul, mas se distribui em quase todos os estados da federa&ccedil;&atilde;o brasileira. Esse contingente est&aacute; estimado, segundo o Instituto Socioambiental, em aproximadamente 600 mil indiv&iacute;duos, sendo que a maioria vive em aldeias situadas em terras ind&iacute;genas. Parte significativa dessa popula&ccedil;&atilde;o reside em pequenas e grandes cidades, principalmente capitais do pa&iacute;s, <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Enciclop&eacute;dia dos povos ind&iacute;genas no Brasil. Dispon&iacute;vel em: &lt;a href='http://www.socioambiental.org.br/'&gt;www.socioambiental.org.br&lt;/a&gt;. Acesso em: 13 de fevereiro de 2013">como Manaus (AM) e Campo Grande (MS)</a>.</p>

              <p>Vemos, assim, que existe no Brasil uma grande diversidade cultural ind&iacute;gena, visto que os mais de 200 povos falam l&iacute;nguas distintas e adotam modos de vida diversos. As distin&ccedil;&otilde;es abrangem todos os aspectos da sua vida social: padr&otilde;es est&eacute;ticos e de beleza, pr&aacute;ticas rituais e religiosas, formas de organiza&ccedil;&atilde;o do trabalho, padr&otilde;es e pr&aacute;ticas de educa&ccedil;&atilde;o e de socializa&ccedil;&atilde;o de crian&ccedil;as e jovens, sistemas mitol&oacute;gicos etc. Entretanto, s&atilde;o frequentes as express&otilde;es &ldquo;a sociedade ind&iacute;gena&rdquo;, &ldquo;a l&iacute;ngua ind&iacute;gena&rdquo;, &ldquo;os &iacute;ndios&rdquo;, &ldquo;a cultura ind&iacute;gena&rdquo;, como se todos esses povos fizessem parte de uma &uacute;nica e homog&ecirc;nea cultura. Mas, entendemos que a tend&ecirc;ncia &agrave; generaliza&ccedil;&atilde;o n&atilde;o ocorre por acaso. Muitas vezes ela tem origem no nosso processo de socializa&ccedil;&atilde;o, faz parte do nosso imagin&aacute;rio e interfere na nossa vis&atilde;o de mundo e na forma de compreendermos a realidade, o que &agrave;s vezes leva as pessoas a reproduzirem estere&oacute;tipos e <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Para mais informações<strong>,</strong> ver kit didático produzido pelo Ministério da Educação: MEC/SEF, que integra a coleção <em>Parâmetros Curriculares Indígenas</em>, 2002, com os seguintes vídeos: <em>Quem São Eles</em>? (18&rsquo;), <em>Nossas Línguas</em> (20&rsquo;), <em>Nossos Direitos</em> (17&rsquo;).">preconceitos</a></p>

              <span class="pagina">Página <b>7</b></span>

              <p>N&atilde;o faz muito tempo, n&atilde;o mais de duas d&eacute;cadas, essa vis&atilde;o generalizante, que contribui para mascarar a diversidade cultural ind&iacute;gena do pa&iacute;s, ainda estava muito presente no cotidiano escolar e principalmente nos conte&uacute;dos did&aacute;ticos. As express&otilde;es &ldquo;os &iacute;ndios&rdquo;, &ldquo;a cultura ind&iacute;gena&rdquo;, &ldquo;a l&iacute;ngua ind&iacute;gena&rdquo; eram correntes nos textos escolares. Al&eacute;m disso, outras express&otilde;es, tais como: &ldquo;os &iacute;ndios viviam em ocas&rdquo;, &ldquo;falavam a l&iacute;ngua tupi&rdquo;, &ldquo;ca&ccedil;avam e pescavam&rdquo;, &ldquo;usavam t&eacute;cnicas muito simples&rdquo;, &ldquo;viviam dan&ccedil;ando e cantando&rdquo; etc. davam a entender que j&aacute; n&atilde;o existiam povos ind&iacute;genas no Brasil. A imagem de um &iacute;ndio &ldquo;pregui&ccedil;oso&rdquo; e &ldquo;atrasado&rdquo; tamb&eacute;m era frequente.</p>

              <p>Poder&iacute;amos seguir relacionando exemplos similares, como a ideia de &ldquo;&iacute;ndios mansos&rdquo;, quando se quer referir &agrave;queles que se tornaram mais parecidos conosco e que, teoricamente, se civilizaram, e de &ldquo;&iacute;ndio brabo&rdquo;, para fazer refer&ecirc;ncia aos que adotam modos de vida muito diferentes dos nossos. Essa distin&ccedil;&atilde;o &eacute; tamb&eacute;m acionada, evidenciando atitudes etnoc&ecirc;ntricas. </p>
              
              <p>Apesar das singularidades que distinguem as realidades de comunidades ind&iacute;genas e negras no Brasil, muitas dessas considera&ccedil;&otilde;es podem ser v&aacute;lidas para pensarmos tamb&eacute;m as rela&ccedil;&otilde;es que a sociedade brasileira estabelece com os seus segmentos negros. No que se refere &agrave; popula&ccedil;&atilde;o brasileira negra, os exemplos acima, presentes nos textos did&aacute;ticos, tamb&eacute;m podem ser aplicados, somados ainda &agrave;s abordagens das telenovelas, uma vez que &nbsp;pessoas negras quase sempre aparecem na trama ocupando posi&ccedil;&otilde;es inferiores e raramente em <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="Atualmente, principalmente incentivadas pelas políticas da Fundação Palmares, várias pesquisas se ocupam da caracterização geográfica e cartográfica das comunidades quilombolas do Brasil, com vistas a conhecer suas situações e produzir subsídios para ações públicas de reconhecimento, demarcação e titulação de suas terras. Esse é o caso do Projeto Geografia Afro-brasileira, desenvolvido pelo Centro de Cartografia Aplicada e Informação Geográfica da UnB (CIGA) e coordenado pelo geógrafo Rafael Sanzio Araújo dos Anjos (UnB), com o apoio do Conselho Nacional de Desenvolvimento Científico e Tecnológico e Ministério da Ciência, Tecnologia e Inovação (CNPq/MCTI). Mediante o levantamento cartográfico das comunidades quilombolas, o projeto visa contribuir para maior conhecimento, preservação e proteção dos territórios quilombolas brasileiros, bem como para a ampliação da visibilidade da população brasileira de matriz africana. (Disponível em: <a href=http://www.ciga.unb.br/>www.ciga.unb.br/</a>. Acesso em: 08 abr. 2010)">posi&ccedil;&otilde;es de prest&iacute;gio</a>.</p>


              <p>No caso dos povos quilombolas, existe um grande desconhecimento de suas formas de organiza&ccedil;&atilde;o e modos de vida. Ouvimos falar, com frequ&ecirc;ncia, de quilombos que se tornaram famosos por algum evento hist&oacute;rico registrado pela literatura cient&iacute;fica, como &eacute; o caso de Palmares, mas pouco sabemos sobre as centenas de comunidades quilombolas que habitam o territ&oacute;rio brasileiro atualmente e que vivem em uma quase completa invisibilidade. Dois bons exemplos para que voc&ecirc; conhe&ccedil;a um pouco melhor duas popula&ccedil;&otilde;es quilombolas no Brasil (uma no Nordeste e outra no Centro-Oeste) est&atilde;o no DVD que acompanha esta publica&ccedil;&atilde;o: o livro-reportagem <em>Alc&acirc;ntara &ndash; uma utopia espacial</em>,de Fl&aacute;via Maia e Janine Moraes, e o v&iacute;deo <em>Kalunga: patrim&ocirc;nio imaterial</em>, de <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="O primeiro &eacute; livro-reportagem produzido como Trabalho de Conclus&atilde;o do Curso de Comunica&ccedil;&atilde;o Social/habilita&ccedil;&atilde;o Jornalismo, na Faculdade de Comunica&ccedil;&atilde;o da Universidade de Bras&iacute;lia. Produ&ccedil;&atilde;o: 2009. O segundo &eacute; um v&iacute;deo document&aacute;rio produzido com financiamento da Petrobr&aacute;s, por meio de edital do Minist&eacute;rio da Cultura/Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional (IPHAN). Produ&ccedil;&atilde;o: 2008. Em ambos os casos, as autoras gentilmente nos cederam os direitos do material para uso did&aacute;tico neste curso.">Adriana Parada</a>.</p>

              <p>Entretanto, o mais importante no nosso papel como professores &eacute; termos a consci&ecirc;ncia de que as atitudes e express&otilde;es acima listadas ainda n&atilde;o foram eliminadas do nosso imagin&aacute;rio. &Eacute; necess&aacute;rio perceber que, se por um lado reconhecemos que o etnocentrismo &eacute; um fen&ocirc;meno comum a todos os povos, podendo interferir positivamente em sua autoestima, por outro lado a falta de conhecimento sobre outros modos de vida e a incapacidade de relativizar os pr&oacute;prios costumes e reconhecer e valorizar a diversidade cultural podem resultar em atitudes de intoler&acirc;ncia e em situa&ccedil;&otilde;es de hostilidade e <a class="destaque-conteudo" data-container="body" data-toggle="popover" data-content="A no&ccedil;&atilde;o de relativismo cultural utilizada pela antropologia consiste em tornar o ex&oacute;tico em familiar e o familiar em ex&oacute;tico. Ou seja, consiste na capacidade de estranhar os pr&oacute;prios h&aacute;bitos e costumes, tentar enxerg&aacute;-los como algu&eacute;m de fora e perceber que, partindo de outras l&oacute;gicas, tamb&eacute;m somos estranhos (MALINOWSKI, 1978).">xenofobia contra os outros</a>.</p>

              <p>Voltando a falar do livro did&aacute;tico, um velho aliado do professor no Brasil, apenas nas &uacute;ltimas d&eacute;cadas (a partir dos anos de 1990) &eacute; que vamos ter o in&iacute;cio de uma mudan&ccedil;a de concep&ccedil;&atilde;o acerca da diversidade cultural, que incorpora resultados de pesquisas recentes e revela um pouco mais dessa diversidade. Al&eacute;m disso, os direitos &eacute;tnicos e culturais, que resultam tanto das reivindica&ccedil;&otilde;es e demandas dos povos e segmentos diferenciados da popula&ccedil;&atilde;o, como das a&ccedil;&otilde;es de organismos internacionais de defesa dos direitos humanos, tanto dos indiv&iacute;duos como dos povos e na&ccedil;&otilde;es, v&atilde;o sendo, aos poucos, incorporado pelas legisla&ccedil;&otilde;es nacionais e levados em conta pelas pol&iacute;ticas p&uacute;blicas n&atilde;o s&oacute; no Brasil, mas em todos os pa&iacute;ses com popula&ccedil;&atilde;o multicultural. </p>


                            


              </article>
              <footer class="paginacao">
                 <a href="capitulo-01.html" class="anterior"><img src="images/setinha-anterior.png"> Apresenta&ccedil;&atilde;o</a>
                <!-- <div class="localizacao-pagina">1 de 1</div> -->
                <a href="capitulo-01-2.html" class="proximo">Pr&oacute;ximo t&oacute;pico <img src="images/setinha-proximo.png"></a>
              </footer>
        </div><!-- fim col-maior col-md-9-->





        <aside class="col-md-3">
              <div class="clearfix" id="accordion2">
                <div class="panel-extra">
                  <h4><a data-toggle="collapse" data-parent="#accordion2" href="#aba1">Subt&oacute;picos</a></h4>
                  <div id="aba1" class="panel-collapse collapse in">
                      
                      <div class="subtopicos">
                        <a href="#"><span>01.</span> A Diversidade Cultural e o Conceito de Cultura</a>
                        <a href="#"><span>02.</span> Diversidade Cultural e Etnocentrismo</a>
                        <a href="#"><span>03.</span> Diversidade Cultural Brasileira</a>
                      </div>
                      
                  </div>
                </div>
              </div>
        </aside>

        </div> <!-- fim pagina -->




      </div><!-- fim row -->
    </div><!-- fim container -->





    <!-- Bootstrap core JavaScript
    ================================================== -->
    <!-- Placed at the end of the document so the pages load faster -->
    <script src="js/jquery-last.js"></script>
    <script src="js/add-menu.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jasny-bootstrap.min.js"></script>
    
    <script src="js/atribuicoes.js"></script>
    <script src="js/subcapitulos.js"></script>

</body>
</html>
